// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "花开一季，留下飘落的花瓣作证",
        "逝去的岁月，何处寻觅岁月的踪迹",
        "你的浅笑，永远定格在我心间",
        "相思之情，是否能感知彼此深情",
        "亲爱的小谢，你是我心中的唯一",
        "永远爱你......"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-04-23T20:00:00",
    // 双方的名字 
    names: ["魏晨辉", "谢建蓉"]
}
